Repository: denimnani/service.subloader
Catalog: resources/language/*/strings.po
Languages: dutch

# #32001
source: General
dutch: Algemeen

# #32002
source: Enable debug mode
dutch: Schakel de foutopsporingsmodus in

# #32003
source: Enable notifications
dutch: Notificaties aanzetten

# #32004
source: Custom delay (seconds)
dutch: Aangepaste vertraging (seconden)

# #32005
source: Exclude subtitle
dutch: Ondertiteling uitsluiten

# #32006
source: - Language
dutch: - Taal

# #32007
source: Exclusions
dutch: Uitsluitingen

# #32008
source: Exclude videos with less than (minutes)
dutch: Video's uitsluiten met minder dan (minuten)

# #32009
source: Exclude words (comma separated)
dutch: Woorden uitsluiten (door komma's gescheiden)

# #32010
source: Exclude live TV
dutch: Live TV uitsluiten

# #32011
source: Exclude http or https sources
dutch: Sluit http of https bronnen uit

# #32012
source: Exclude path
dutch: Pad uitsluiten

# #32013
source: - Folder's path (and subfolders)
dutch: - Pad van map (en submappen)

# #32014
source: Subtitles
dutch: Ondertitels

# #32015
source: Default behaviour
dutch: Standaard gedrag

# #32016
source: Opening subtitle dialog...
dutch: Ondertitelingsvenster openen ...

# #32017
source: - 2ܬ Try secundary match
dutch: - 2ܬ Probeer secundaire match

# #32018
source: - 1ܬ Language
dutch: - 1ܬ Taal

# #32019
source: - 2ܬ Language
dutch: - 2ܬ Taal

# #32020
source: - 3ܬ Language
dutch: - 3ܬ Taal

# #32021
source: - 4ܬ Open subtitle dialog
dutch: - 4ܬ Dialoog voor ondertitels openen

# #32022
source: - 3ܬ Try any subtitle
dutch: - 3ܬ Probeer een ondertiteling

# #32023
source: Automatic subtitles
dutch: Automatische ondertitels

# #32024
source: Open subtitle dialog
dutch: Ondertitelingsvenster openen

# #32025
source: No release type detected
dutch: Geen release type gedetecteerd

# #32026
source: Aborting...
dutch: Afbreken ...

# #32027
source: Languages to download
dutch: Talen om te downloaden

# #32028
source: Enable OpenSubtitles.org custom user
dutch: Aangepaste gebruiker OpenSubtitles.org inschakelen

# #32029
source: - User
dutch: - Gebruiker

# #32030
source: - Password
dutch: - Wachtwoord

# #32031
source: (Login not required)
dutch: (Inloggen niet vereist)

# #32033
source: Login successful
dutch: Succesvol ingelogd

# #32034
source: Fail to login
dutch: Inloggen mislukt

# #32035
source: Exclude addons
dutch: Add-ons uitsluiten

# #32036
source: Exclude audio
dutch: Audio uitsluiten

# #32037
source: Language exclusions
dutch: Taal uitsluitingen

# #32038
source: Variable exclusions
dutch: Variabele uitsluitingen

# #32039
source: External sources exclusions
dutch: Externe bronnen uitsluitingen

# #32040
source: Internal sources exclusions
dutch: Uitsluitingen van interne bronnen

# #32041
source: Sorting options
dutch: Sorteer opties

# #32042
source: Users
dutch: Gebruikers

# #32043
source: Bypass "Undetermined" audio
dutch: Bypass "Onbepaalde" audio

# #32044
source: - 1ܬ Best match
dutch: - 1ܬ Beste match

# #32045
source: Do nothing
dutch: Niets doen
